
/* Class = "IBUILabel"; text = "Theme"; ObjectID = "5"; */
"5.text" = "Tema";

/* Class = "IBUITextField"; placeholder = "Untitled Theme"; ObjectID = "6"; */
"6.placeholder" = "Tema sin título";

/* Class = "IBUILabel"; text = "Options"; ObjectID = "8"; */
"8.text" = "Opciones";

/* Class = "IBUIBarButtonItem"; title = "Done"; ObjectID = "49"; */
"49.title" = "Listo";

/* Class = "IBUIBarButtonItem"; title = "Item"; ObjectID = "64"; */
"64.title" = "Elemento";
